* 「修習生が将来への不安を感じるような弁護士業界になってしまっている」というツイートに「わしゃ、もう知らん」とい深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-10 月 13:21]--[2020-08-10 月 13:32] =>  0:11
  :END:

:CATEGORIES: 深澤諭史弁護士,弁護士業界,修習生

〉〉〉：Emacs： 2020-08-10（月曜日）13：21　 〉〉〉

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/10 12:26 URL： https://twitter.com/fukazawas/status/1292663704991838213  

> ？？？「わしゃ、もう知らん」 https://t.co/fpLfRai343  

　深澤諭史弁護士のタイムラインにリツイートは見ていないのですが，次のツイートをコメント付きリツイートしたものです。そのツイートがコメント付きリツイートしているツイートもあります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜yurubenn（ゆる弁） 日時：2020-08-10 13:23／2020/08/09 23:54 URL： https://twitter.com/kk_hirono/status/1292677963813515267 https://twitter.com/yurubenn/status/1292474371320057861  

> 修習生が将来への不安を感じるような弁護士業界になってしまっているのかと思うとなんだか悲しいな。 https://t.co/sHSNYpzL9h  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜law__wiz（浮雲 73期） 日時：2020-08-10 13:24／2020/08/08 20:54 URL： https://twitter.com/kk_hirono/status/1292678138531438594 https://twitter.com/law__wiz/status/1292066642768224258  

> 中規模の事務所で何でも屋の街弁をやりたいと考えていて、合同説明会で一番ピンときた事務所から年内に内定をもらっていたのだけれど、修習を通じてこのまま就職していいのか悩んできた。 内定先に対する不安ではないので、漠然とした将来に対する… https://t.co/qzLcEGz5kv  

〈〈〈：Emacs： 2020-08-10（月曜日）13：32 　〈〈〈

* 「個人の初回相談は，原則として無料電話法律相談をやっているので，売り上げにもならんが，まあ，それはプロボノだと思うことにする。。。」という深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-10 月 13:37]--[2020-08-10 月 13:57] =>  0:20
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-10（月曜日）13：37　 〉〉〉

- TW fukazawas（深澤諭史） 日時： 2020/08/10 11:29 URL： https://twitter.com/fukazawas/status/1292649299822616577  

> まあ，コロナ禍の影響で，バカンスにもいけないので，対応はできるといえば，できるが，ちょっと悲しい。  
> あと，個人の初回相談は，原則として無料電話法律相談をやっているので，売り上げにもならんが，まあ，それはプロボノだと思うことにする。… https://t.co/nZLFBgkxoT  

- TW fukazawas（深澤諭史） 日時： 2020/08/10 11:26 URL： https://twitter.com/fukazawas/status/1292648361036664832  

> （；・∀・）この種の案件はじめてから８年程度？になるが，これまでになく相談が多い・・・。期限の問題もあるから，必死で返事返しています・・・。 https://t.co/2Kvu50usUx  

　自身のツイートをコメント付きリツイートしたツイートは，それも自身のツイートをコメント付きリツイートしたものでした。次のツイートです。

- TW fukazawas（深澤諭史） 日時： 2020/08/05 13:09 URL： https://twitter.com/fukazawas/status/1290862374841225217  

> ネット上の表現トラブル、誹謗中傷の相談って、８月から９月１0がつ初めが、一番多いんですよね・・・。  
> ほぼ毎日新件相談が入っている・・・。  
> （・∀・；）  

　深澤諭史弁護士の初回無料電話相談というのは前にも見ていたように思いますが，かなり数が多い様子で，収入にならない時間を使っているようです。それでも売上が出ているのでしょうが，それだけ相談の数が多い上，報酬の支払いをしている人もいるということなのでしょう。

　委任された案件も依頼者の満足が得られなければ，継続して関係を築くことはできないと思います。ほとんどが一回限りの相談のようなことも深澤諭史弁護士は前にツイートをしていたので，次から次に依頼が舞い込んでくる循環が弁護士業界にはあるのでしょう。

　タイムラインで一つ前になっている次のツイートの内容を見ても，これで弁護士に依頼しょうと考えるのが私には理解できないのですが，弁護士業界は不沈艦なのかと思えてきます。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/10 11:18 URL： https://twitter.com/fukazawas/status/1292646417018662918  

> 極端な例かもしれないですが，ネット上の名誉毀損投稿でも，  
> 性的悪口＋氏名住所＋顔写真の投稿＋被告弁護士代理→１件当たりで３万円  
> 性的悪口＋被告本人訴訟→１件当たり１００万円超  
> とかもありました…。  
> もちろん，掲載場所の問題とかいろ… https://t.co/iiHx1McTPj  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2020-08-10 13:54／2020/08/08 18:31 URL： https://twitter.com/kk_hirono/status/1292685727055020039 https://twitter.com/O59K2dPQH59QEJx/status/1292030702251175938  

> 他方で、相手方本人訴訟で、離婚してないけど不貞相手に150くらいの判決をもらったこともある。  不貞慰謝料は、弁護士をつけて最低限のことをやるかどうかで、金額が大きく変わる。  なお、50切った事案は、相手方に大手の弁護士がいたけど、陳述書さえ出なかった。  

　訴訟に弁護士を付ける代理人と，弁護士をつけない本人訴訟のメリットとデメリットを極端に印象づけるのも最近の深澤諭史弁護士のツイートにみられる顕著な特徴です。個別に事情が異なるのは当然ですが，それを極端に優良表示するのは，誇大広告の一線を超えつつあるように思えます。

〈〈〈：Emacs： 2020-08-10（月曜日）13：57 　〈〈〈

* 「逆転有罪は初めてです。今回のようなケースも、ゴーンさんの件で僕が世間から誹謗中傷を受けたことも、刑事弁護をやっている以上、宿命だと思っていますよ」という高野隆弁護士の記事
  :LOGBOOK:
  CLOCK: [2020-08-10 月 16:41]--[2020-08-10 月 17:41] =>  1:00
  :END:

:CATEGORIES: 市川寛弁護士,高野隆弁護士,逆転有罪

〉〉〉：Emacs： 2020-08-10（月曜日）16：41　 〉〉〉

　市川寛弁護士のツイートで知った記事ですが，デイリー新潮とあるので週刊新潮の記事のようです。「「週刊新潮」2020年8月6日号 掲載」」とも記事の終わりに掲載があります。

@imarockcaster42 ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@imarockcaster42）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW imarockcaster42（弁護士 市川 寛） 日時：2020/08/09 15:42 URL： https://twitter.com/imarockcaster42/status/1292350438214258688  

> https://t.co/Y0N24LEGCH 見出しが酷すぎますね。こうして文句を言われることも商売繁盛になると踏んでのことでしょうが、「下衆の極み」とはこういうときに使う言葉なんでしょうね  

　TwitterAPIで検索をしており，今は3つ目の高野弁護士ですが，高野隆弁護士，高野隆というワードで3つ目になります。Twitterの検索は曖昧検索なので重複するものもあると思いますが，精度に疑問のある検索もあるので，一つずつ丁寧に検索を実行しました。

 - 2020年08月10日15時51分の登録： ＼弁護士 市川 寛　@imarockcaster42＼見出しが酷すぎますね。こうして文句を言われることも商売繁盛になると踏んでのことでしょうが、「下衆の極み」とはこういう http://hirono2014sk.blogspot.com/2020/08/imarockcaster42_10.html

```
2020年08月10日16時47分の実行記録
twitterAPI-search-lawList-mydql-add.rb "高野弁護士"
ツイート数：17/1940 リツイート数：20/1940 トータル：832
hirono_hideki 1／0件
kk_hirono 3／0件
s_hirono 0／0件
```

　乏しい検索結果で，これが何を意味するのかと考えてしまいますが，刑事弁護離れの無関心がやはり大きいのかと考えられます。日曜劇場『99.9－刑事専門弁護士－』などでも高野隆弁護士が関わっていて，それを知っている人も少なくはなあそうですが，それにしても乏しいです。

```
(py37_env) a66@a66-XTe:~$ ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "(高野隆弁護士|高野隆|高野弁護士)" "2020-08-09 05:56/2020-08-10 16:55"          
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '2020-08-09 05:56' AND '2020-08-10 16:55' AND  tweet REGEXP "(高野隆弁護士|高野隆|高野弁護士)"  ORDER BY tw_date ASC
battamon_black
```

　上記のコマンドで装置を発動しました。一つの観測にはなっていると思います。"(高野隆弁護士|高野隆|高野弁護士)"という3点盛りで，2020-08-09 05:56はデイリー新潮の記事の配信時刻に合わせたものです。終点は実行時の1分後を指定ました。

REGEXP：”（高野隆弁護士｜高野隆｜高野弁護士）”／データベース登録済みツイートの検索：2020-08-09〜2020-08-10／2020年08月10日16時54分の記録：ユーザ・投稿：24／27件

- 2020年08月10日16時55分の登録： REGEXP：”（高野隆弁護士｜高野隆｜高野弁護士）”／データベース登録済みツイートの検索：2020-08-09〜2020-08-10／2020年08月10日16時54分の記録：ユーザ・投稿：24／27件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-08-092020-08.html

```
アカウント名	ツイート数	リツイート数
Ｋ　Ｂ　ブ　ラ　ッ　ク（battamon_black）	1	0
三毛猫B（poorpartner）	1	0
らめーん（shouwayoroyoro）	1	0
銀冠（ginkanmuri_0202）	0	1
当職ぴぴにゃん@（emeth_pippi）	1	0
リーチ一発ツモ裏１（luckymangan）	1	1
たろう teacher（tomo_law_）	1	0
斎藤司（tsukassaito）	0	1
朝目新間?（PWyVw4xpW1SHM0I）	1	0
弁護士 高木良平（ryouheitakaki）	1	0
okumuraosaka（okumuraosaka）	1	0
えきなんローヤー?（ekinan_lawyer）	0	2
YUKI　Keiichi（yuki_k1）	0	1
黒田法律事務所 弁護士黒田厚志（kurodalawoffice）	0	1
いがぐり弁護士（igaigaguri）	0	1
週刊新潮（shukan_shincho）	1	0
ルート６６（元ルパン３世）（Route66_LP3）	0	1
MakotoAkishige（civilista）（akishigemakoto）	0	1
?高橋ユキ?（tk84yuki）	0	1
ツンデレブログ　喧嘩腰じゃねーよ（tsundereblog）	0	1
中村元弥（1961kumachin）	0	1
白山次郎（hiromomosetsu）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	2	0
刑事告発・非常上告＿金沢地方検察庁御中（kk_hirono）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”（高野隆弁護士｜高野隆｜高野弁護士）”／データベース登録済みツイートの検索：2020-08-09〜2020-08-10／2020年08月10日16時54分の記録：ユーザ・投稿：24／27件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-08-092020-08.html
```

 - （01／27） TW battamon_black（Ｋ　Ｂ　ブ　ラ　ッ　ク） 日時： 2020-08-09 08:14:00 +0900 URL： https://twitter.com/battamon_black/status/1292237680646877184

> 『僕自身の経験は完全無罪の判決が18回。』
>
> だそうなので、１８件無罪判決を取れば高野隆に並ぶわけだな。
>
> しかし、このタイトルと、さるベテラン弁護士とやらのコメントよ…
>
> https://t.co/a24WoD1b29

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜poorpartner（三毛猫B） 日時：2020-08-10 17:03／2018/10/18 01:33 URL： https://twitter.com/kk_hirono/status/1292733189551611909 https://twitter.com/poorpartner/status/1052598474187796481  

> ここだけのはなし、 裁判の公正に対する国民の信頼は、 どっちがより害する？  

　ずっと前から見かけていたアカウントですが，プロフィールに「行政法と行政訴訟に一家言ある。」とあり，その前にヘッダ画像の憲法ガールの本の表紙が目に飛び込んできました。久しぶりにタイムラインを開いたアカウントですが，リツイートした固定ツイートは見覚えのある内容です。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hiromomosetsu（白山次郎） 日時：2020-08-10 17:07／2020/08/08 15:09 URL： https://twitter.com/kk_hirono/status/1292734255429111809 https://twitter.com/hiromomosetsu/status/1291979876832915458  

> 「上申書」。お上に申しあげるってことでしょ。いつの時代やねんって最初から思ってました😅私的には「ご報告」「ご連絡」「○○の件」で全然OKです。  

　タイムラインで見かけた白山次郎というアカウントのツイートですが，2ヶ月ほどか前に，3つの裁判官Twitterアカウントの1つだと知りました。他の１つか２つは奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)でブロックされていました。

　このタイムラインにツイートがあっても出てこないでしょう。この白山次郎というアカウントはさきほども別にタイムラインで，１つ気になる，考えさせられる内容のツイートを見かけていました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hiromomosetsu（白山次郎） 日時：2020-08-10 17:13／2020/08/10 08:38 URL： https://twitter.com/kk_hirono/status/1292735900598718464 https://twitter.com/hiromomosetsu/status/1292606142439239681  

> 刑事弁護人と被告人を同一視するようなレベルの言説が広がるのをみると、刑事裁判の適正を維持がどれほど大変なことかと思う。  

　上記のツイートですが，調べてみると戸舘圭之弁護士のタイムラインでリツイートされたものを見かけていました。戸舘圭之弁護士のプロフィールを見直すと，「ブラック企業被害対策弁護団副代表」とありましたが，見覚えがあると思ったものの，内容は頭に入っていなかったようです。

　そもそも「ブラック企業被害対策弁護団副代表」と「袴田事件弁護団」の組み合わせ，両立に違和感があり，自然と受け付けずに記憶に定着しなかったのかもしれません。

- （03／27） TW shouwayoroyoro（らめーん） 日時： 2020-08-09 12:10:00 +0900 URL： https://twitter.com/shouwayoroyoro/status/1292297185061527554

> ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮）
> 消しゴムで消した箇所の個数を強調なさるが、消した箇所は結論に関係ないと地裁でさえ述べたことには触れない。ゴーン氏逃亡に関する批判は気の毒だと思うが、乳腺外… https://t.co/4f8dWcM0QA

```
当職ぴぴにゃん@
@emeth_pippi
ぴぴにゃんやで。大阪で弁護士と司法書士。行政書士資格もアリ〼。刑事弁護、債務整理、不動産、不貞や離婚といった男女トラブルが中心ですが、基本的に何でも屋さんです。ネコ派/ラグビー/ウェイトトレーニング/キックボクシング/スーパー銭湯/読書/週末堀江ランチ部
2015年5月からTwitterを利用しています
931 フォロー中
1,105 フォロワー

［source：］(1) 当職ぴぴにゃん@さん (@emeth_pippi) / Twitter https://twitter.com/emeth_pippi?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1292300647677616128%7Ctwgr%5E&ref_url=http%3A%2F%2Fhirono2014sk.blogspot.com%2F2020%2F08%2Fregexp2020-08-092020-08.html
```

　余り見かけないアカウントだと思ったのですが，プロフィールを確認すると「ぴぴにゃんやで。大阪で弁護士と司法書士。行政書士資格もアリ」とありました。記録にあったのは次のツイートですが，週刊新潮を批判しています。

 - （05／27） TW emeth_pippi（当職ぴぴにゃん@） 日時： 2020-08-09 12:24:00 +0900 URL： https://twitter.com/emeth_pippi/status/1292300647677616128

> この記事完全にアウト。
>
> 「逃亡を助けた」ってのが完全に名誉毀損。
>
> ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮） - Yahoo!ニュース https://t.co/JqWoi3qKNV

　改めて新潮の記事の見出しに「ゴーン逃亡を助けた高野弁護士」とあることに気が付きました。私は高野隆弁護士と弘中惇一郎弁護士が逃亡罪の幇助あるいは共犯として逮捕起訴され，有罪判決で刑務所に入ることが，暗黒の弁護士時代の幕開け，未来を託す希望への架け橋だと思っています。

 - （07／27） TW tomo_law_（たろう teacher） 日時： 2020-08-09 12:46:00 +0900 URL： https://twitter.com/tomo_law_/status/1292306203347808258

> ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮） - Yahoo!ニュース
>
> なんだこの記事。 https://t.co/4K9nxgEbly

@tomo_law_ ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@tomo_law_）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW tomo_law_（たろう teacher） 日時：2020/08/09 12:46 URL： https://twitter.com/tomo_law_/status/1292306203347808258?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1292306203347808258%7Ctwgr%5E&ref_url=http%3A%2F%2Fhirono2014sk.blogspot.com%2F2020%2F08%2Fregexp2020-08-092020-08.html  

> ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮） - Yahoo!ニュース  
>   
> なんだこの記事。 https://t.co/4K9nxgEbly  

```
朝目新間
@PWyVw4xpW1SHM0I
初心者法律家/72/パヨクと野党が大好物/まだ右も左翼も分からぬ駆け出しですが、薄い知識で知ったかぶる弁護士や物忘れの激しい弁護士、日弁連会長選挙なのに反アベで集票を期待するような弁護士は笑いのネタにさせて頂きます/大家一起来抗撃武漢病毒
2015年10月からTwitterを利用しています
497 フォロー中
393 フォロワー

［source：］(1) 朝目新間🙂さん (@PWyVw4xpW1SHM0I) / Twitter https://twitter.com/PWyVw4xpW1SHM0I
```

　何か手違いがあったのかと思ったのですが，こちらもプロフィールを確認すると，「薄い知識で知ったかぶる弁護士や物忘れの激しい弁護士、日弁連会長選挙なのに反アベで集票を期待するような弁護士は笑いのネタにさせて頂きます」とあります。

　ヘッダ画像の新聞記事と，アイコンの女性政治家がシュプレヒコールをあげるような写真は見覚えがあるのですが，朝目新間というのは，見覚えがなく，最初，朝日新聞と思っていました。さきほど日が目になっていることに気が付き，今，聞が間になっていることに気が付きました。

 - （09／27） TW PWyVw4xpW1SHM0I（朝目新間?） 日時： 2020-08-09 12:57:00 +0900 URL： https://twitter.com/PWyVw4xpW1SHM0I/status/1292308931725766656

> 専ら見た目に関するわからん揶揄・悪口しか書いてない記事。記者には中身のことは理解できないんだろうね。
>
> ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮） - Yahoo!ニュース https://t.co/eiBfxwTAyf

 - （10／27） TW ryouheitakaki（弁護士 高木良平） 日時： 2020-08-09 13:08:00 +0900 URL： https://twitter.com/ryouheitakaki/status/1292311806648569856

> 「法曹関係者」って誰だよ？
>
> ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮） - Yahoo!ニュース https://t.co/eryZcArt2D

 - （11／27） TW okumuraosaka（okumuraosaka） 日時： 2020-08-09 14:01:00 +0900 URL： https://twitter.com/okumuraosaka/status/1292325072112218112

> 僕自身の経験は完全無罪の判決が18回。逆転無罪となったことはありますが、逆転有罪は初めてです。» ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮） - Yahoo!ニュース https://t.co/ORIsocqiwC

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shukan_shincho（週刊新潮） 日時：2020-08-10 17:34／2020/08/09 16:30 URL： https://twitter.com/kk_hirono/status/1292741121508925441 https://twitter.com/shukan_shincho/status/1292362505969446912  

> 宮崎駿作品の「となりのトトロ」になぞらえた、「となりの手越」なるワードがSNSで話題となった。6月、手越祐也のジャニーズ退所会見に同席した高野隆弁護士が、ジブリの巨匠とそっくりだったからである。だが法曹関係者は、“何してんだか”と… https://t.co/gxkZRJ6s5d  

　この週刊新潮のTwitterアカウントも余り見かけていない気がしましたが，記事の本文をツイートにしているメディアは初めて見たかもしれません。

 - （19／27） TW luckymangan（リーチ一発ツモ裏１） 日時： 2020-08-09 16:50:00 +0900 URL： https://twitter.com/luckymangan/status/1292367519798276102

> 「カルロス・ゴーンの代理人を引き受けましたが、昨年末、見事に逃げられた。彼らがやったのは高額な報酬をもらって、結果的に海外逃亡をお膳立てした」と語ったベテラン弁護士だけど聞覚えが…
> ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判… https://t.co/NIOalYCq3w

　金丸信という政治家だったと思いますが，その関連で検察庁の看板にペンキがかけられ，最近でもちょくちょくと見かける語りぐさとなっています。高野隆弁護士は弁護士という看板に泥を塗ったとしか思えないのですが，週刊新潮の記事には批判的なツイートしか見かけませんでした。

〈〈〈：Emacs： 2020-08-10（月曜日）17：41 　〈〈〈

* 「僕自身の経験は完全無罪の判決が18回。逆転無罪となったことはありますが、逆転有罪は初めてです。」という週刊新潮で紹介されている高野隆弁護士のコメント
  :LOGBOOK:
  CLOCK: [2020-08-10 月 17:48]--[2020-08-10 月 18:39] =>  0:51
  :END:

:CATEGORIES: 週刊新潮,高野隆弁護士,刑事弁護

〉〉〉：Emacs： 2020-08-10（月曜日）17：48　 〉〉〉

　記事の本文に触れることなく投稿してしまった，ということもあり，もう一つ取り上げておきます。

```
　対する高野弁護士本人は、

「鑑定を裏付ける客観的な証拠がないんです。試薬が変色した証拠写真もなく、実験結果を記録するワークシートも鉛筆書きで、消しゴムで消された跡が9カ所もあるんです。高裁判決の事実誤認を訴えていきます。僕自身の経験は完全無罪の判決が18回。逆転無罪となったことはありますが、逆転有罪は初めてです。今回のようなケースも、ゴーンさんの件で僕が世間から誹謗中傷を受けたことも、刑事弁護をやっている以上、宿命だと思っていますよ」

　最終決着は最高裁の判断が待たれる。

「週刊新潮」2020年8月6日号 掲載

［source：］ゴーン逃亡を助けた高野弁護士　わいせつ医師の裁判で逆転有罪（デイリー新潮） - Yahoo!ニュース https://news.yahoo.co.jp/articles/bdb5a7fc372f5765c6a52025627b5d8f9ea27ffd
```

　完全無罪という言葉も珍しく感じました。疑わしきは被告人の利益を刑事裁判の鉄則という弁護士らは多く見かけてきましたが，これだと背理が生じそうですし，富山氷見強姦冤罪事件のように真犯人が見つかったというケースも，高野隆弁護士の手がけた弁護士として聞いたことはありません。

　無罪の獲得には至らなかったがそれなりの成果を出せた，というニュアンスは十分に伝わってきます。全ての人に最高の弁護を，というのも高野隆弁護士のスローガンとして見かけてきたものです。高額な費用が必要という情報も見かけていたので，その辺りも自家撞着の疑問がありました。

```
(py37_env) a66@a66-XTe:~$ dp -p|grep 姫路
 - 2014年04月01日15時57分の登録： 県弁護士会姫路支部が２月１日、姫路市内で開いた「弁護士の賢い利用法」と題\nした講座。／弁護士奥村徹 http://hirono2014sk.blogspot.com/2014/04/blog-post_8257.html
 - 2018年12月03日18時47分の登録： ＼サイ太　@uwaaaa＼姫路支部の件，裁判所の情報も歪められている可能性があるし，警察発表も信用できないし，記者の要約能力にも期待できないから，あまりこの時点でコメント http://hirono2014sk.blogspot.com/2018/12/uwaaaa_3.html
 - 2019年03月14日17時50分の登録： ＼落合洋司 （立憲民主党参議院比例第19総支部長・おっちー）寛容で温かい社会へ　@yjochi＼頑張っている磯山さんを、姫路の皆さん、是非応援してください！ http://hirono2014sk.blogspot.com/2019/03/19yjochi.html
 - 2019年03月18日19時01分の登録： ＼落合洋司?（立憲民主党参議院比例第19総支部長・ヨージ）寛容で温かい社会へ　@yjochi＼#落合動く 明日午前は #兵庫県議選 姫路選挙区からこの春挑戦する #立憲  http://hirono2014sk.blogspot.com/2019/03/19yjochi_18.html
 - 2019年03月18日19時03分の登録： ＼磯山光男@立憲民主党(兵庫 姫路)　@isoyama2019＼3月19日に落合さんが私の応援にわざわざ姫路に来て下さいます。縁もゆかりない私のために姫路に来て下さること http://hirono2014sk.blogspot.com/2019/03/isoyama2019319.html
 - 2019年03月18日19時33分の登録： ＼村松 謙　@kmuramatsu＼ほげぇ。。。こりゃ。。。＞共犯者に主犯より重い死刑判決　３人殺害、地裁姫路支部：朝日新聞デジタル http://hirono2014sk.blogspot.com/2019/03/kmuramatsu_2.html
```

　記録に思った情報が出てこなかったのですが，「ほげぇ。。。こりゃ。。。＞共犯者に主犯より重い死刑判決　３人殺害、地裁姫路支部：朝日新聞デジタル」という村松謙弁護士のツイートに，主犯とあるのが高野隆弁護士の担当した刑事裁判だったと思います。

　今は，GoogleフォトのBloggerと連携したアルバムがいっぱいになったため，記録をやめている画像のリンクのデータベースですが，これまでに記録済みのものを検索しました。

```
➜  ~ pp -p|grep 高野隆弁護士
 - 2018-11-09-054646_また、200日を超える審理にあたった裁判員の負担について記者から意見を求められると、弁護団の高野隆弁護士は「裁判員は生活を大きく犠牲にして、.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110911222018-11-05-0331132018-11-09.html#20181109054646
 - 2018-11-09_064116＿テレビの画面・録画再生・１１／８（木）NEWS９・過去最長の裁判員裁判　審理期間は２０７日　神戸地裁姫路支部　弁護団　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110916202018-11-082159252018-11.html#20181109064116
 - 2018-11-09_064129＿テレビの画面・録画再生・１１／８（木）NEWS９・過去最長の裁判員裁判　審理期間は２０７日　神戸地裁姫路支部　弁護団　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110916202018-11-082159252018-11.html#20181109064129
 - 2019-01-19-175756_佐藤正子さんがリツイート＞　かめいし倫子（@MichikoKameishi）：　高野隆弁護士「日本では、罪を自白しないと保釈が認められない。否認すればま.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012100442019-01-17-1237432019-01-21.html#20190119175756
 - 2019-01-19-180125_かめいし倫子さんのツイート：　”高野隆弁護士「日本では、罪を自白しないと保釈が認められない。否認すればまず保釈は認められず、数ヶ月ないし数年間身柄を拘束さ.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012100442019-01-17-1237432019-01-21.html#20190119180125
 - 2019-01-20-002812_外科医師　高野隆弁護士　-　Google　検索.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012100442019-01-17-1237432019-01-21.html#20190120002812
 - 2019-01-20-003002_外科医師　高野隆弁護士　-　Google　検索.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012100442019-01-17-1237432019-01-21.html#20190120003002
 - 2019-01-20-003025_外科医師　高野隆弁護士　-　Google　検索.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012100442019-01-17-1237432019-01-21.html#20190120003025
 - 2019-02-20-175626_主任弁護人をつとめた高野隆弁護士は「海外では、術後『せん妄』についてのガイドラインが定められている。日本では、ガイドラインや対策がまだできて.jpg  http://hirono2014sk.blogspot.com/2019/02/2019022112272019-02-10-1155022019-02-21.html#20190220175626
 - 2019-02-21-035202_判決言い渡し後の記者会見で、主任弁護人の高野隆弁護士は、「ほぼ完全な、疑問の余地のない無罪判決だ。科捜研の鑑定について、強い言葉で指摘があっ.jpg  http://hirono2014sk.blogspot.com/2019/02/2019022112272019-02-10-1155022019-02-21.html#20190221035202
 - 2019-03-07-021653_サイ太（@uwaaaa）：　【弁護士ウルトラクイズ　第２問】アニメ映画界の巨匠・宮崎駿監督と，刑事弁護界の巨匠・高野隆弁護士。よく似た２人の巨匠がそれぞ.jpg  http://hirono2014sk.blogspot.com/2019/03/2019030711452019-03-05-1430472019-03-07.html#20190307021653
 - 2019-03-07-023111_弁護士南川麻由子さんのツイート：　”ゴーン氏保釈の件、弘中弁護士ばっかり名前が報じられるから「あの高野隆弁護士もついてるんだってば！！」と声に出していいた.jpg  http://hirono2014sk.blogspot.com/2019/03/2019030711452019-03-05-1430472019-03-07.html#20190307023111
 - 2019-03-07-030508_中村元弥（@1961kumachin）：　今日は、東京で高野隆弁護士、大阪で秋田真志弁護士がテレビに映った刑事弁護デーだったのだな.jpg  http://hirono2014sk.blogspot.com/2019/03/2019030711452019-03-05-1430472019-03-07.html#20190307030508
 - 2019-03-06_153817＿テレビの画面・ミヤネ屋・電撃保釈　仕掛け人は”無罪請負人”　辣腕弁護士の素顔＆戦術　刑事弁護界のレジェンド　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031315592019-03-050529392019-03.html#20190306153817
 - 2019-03-07_080519＿テレビの画面・モーニングショー・ゴーン被告の弁護人　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031315592019-03-050529392019-03.html#20190307080519
 - 2019-03-08_151611＿テレビの画面・ミヤネ屋・変装劇　ゴーン被告　保釈の舞台裏　弁護士「私が計画」意図は？　保釈のスペシャリスト　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031413572019-03-072312282019-03.html#20190308151611
 - 2019-03-08_151615＿テレビの画面・ミヤネ屋・変装劇　ゴーン被告　保釈の舞台裏　弁護士「私が計画」意図は？　高野隆弁護士のブログ.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031413572019-03-072312282019-03.html#20190308151615
 - 2019-03-08_215911＿テレビの画面・報ステ・変装劇”初言及”・・・「失敗」「名声に泥」ゴーン被告　保釈から２日　高野隆弁護士のブログ.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190308215911
 - 2019-03-09_220502＿テレビの画面・Nキャス・独自　ゴーン被告”変装保釈”　”逃がす”以外の目的が？　高野隆弁護士　変装の発案者.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190309220502
 - 2019-03-09_220508＿テレビの画面・Nキャス・独自　ゴーン被告”変装保釈”　”逃がす”以外の目的が？　高野隆弁護士のブログより.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190309220508
 - 2019-03-10_081355＿テレビの画面・サンデーモーニング・ゴーン被告　保釈　作業着姿で変装　”保釈のスペシャリスト”高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190310081355
 - 2019-03-19-125136_深澤諭史さんがリツイート＞　ぽぽひと@常時発動型煽りスキル持ち（@popohito）：　高野隆弁護士と宮崎駿監督＃一番似ている二人をアップした人が優勝.jpg  http://hirono2014sk.blogspot.com/2019/03/2019032416432019-03-13-1437162019-03-24.html#20190319125136
 - 2019-03-10_100703＿テレビの画面・サンジャポ・ついに保釈！カルロス・ゴーン被告（６５）　国内トップクラス！”最強弁護士軍団”とは！？　高野隆弁護士（６２）.jpg  http://hirono2014sk.blogspot.com/2019/04/2019040518072019-03-101003262019-03.html#20190310100703
 - 2019-03-10_100706＿テレビの画面・サンジャポ・ついに保釈！カルロス・ゴーン被告（６５）　国内トップクラス！”最強弁護士軍団”とは！？　Mr．保釈　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/04/2019040518072019-03-101003262019-03.html#20190310100706
 - 2019-04-21_191245＿テレビの画面・NEWS７・ゴーン前会長あす追起訴か　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/04/2019043015562019-04-211548002019-04.html#20190421191245
 - 2019-04-21_191249＿テレビの画面・NEWS７・高野弁護士　黙秘をアドバイスする弁護士グループの設立者　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/04/2019043015562019-04-211548002019-04.html#20190421191249
 - 2019-04-21_191256＿テレビの画面・NEWS７・高野弁護士　”前会長が供述を拒否しているのに　取り調べが連日２時間以上”　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/04/2019043015562019-04-211548002019-04.html#20190421191256
 - 2019-04-21_191304＿テレビの画面・NEWS７・ゴーン前会長あす追起訴か　高野弁護士　”黙秘権の侵害だ”取り調べの中止を求める　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/04/2019043015562019-04-211548002019-04.html#20190421191304
 - 2019-04-25_230551＿テレビの画面・zero・速報　ゴーン被告　さきほど保釈　弁護士が語っていた秘策とは・・・　今夜２０時２０分すぎ　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/05/2019050116392019-04-242311032019-04.html#20190425230551
 - 2019-04-25_235716＿テレビの画面・zero・zeroテーマ曲「獣ゆく細道」　高野隆弁護士　令和まで０６日.jpg  http://hirono2014sk.blogspot.com/2019/05/2019050120302019-04-252306042019-04.html#20190425235716
 - 2019-05-04-223927_CHO　Seiho／趙誠峰さんのツイート：　”亀石倫子さん　@MichikoKameishi　と高野隆弁護士と、刑事司法の諸々について語り合いました。　日.jpg  http://hirono2014sk.blogspot.com/2019/05/2019050815482019-05-04-1338072019-05-08.html#20190504223927
 - 2019-10-31-201659_ノースライムさんがリツイート弁護士亀石倫子@MichikoKameishi·6h「これまでに7件の無罪判決を獲得。『刑事弁護界のレジェンド』高野隆弁護士に.jpg  http://hirono2014sk.blogspot.com/2019/12/2019120909282019-10-24-2308352019-11-03.html#20191031201659
 - 2019-10-31-204225_弁護士　亀石倫子さんはTwitterを使っています：　「「これまでに7件の無罪判決を獲得。『刑事弁護界のレジェンド』高野隆弁護士に師事し、最近では俳優・新.jpg  http://hirono2014sk.blogspot.com/2019/12/2019120909282019-10-24-2308352019-11-03.html#20191031204225
 - 2019-10-31-214457_中村元弥さんがリツイート弁護士亀石倫子@MichikoKameishi·7h「これまでに7件の無罪判決を獲得。『刑事弁護界のレジェンド』高野隆弁護士に師事.jpg  http://hirono2014sk.blogspot.com/2019/12/2019120909282019-10-24-2308352019-11-03.html#20191031214457
 - 2019-12-06_135512＿テレビの画面・グッディ・速報　東名あおり一審判決を破棄遺族は　審理を地裁に差し戻し　東京高裁きょう　法廷内　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/12/2019121809052019-12-052158172019-12.html#20191206135512
 - 2019-12-06_140231＿テレビの画面・高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/12/2019121809052019-12-052158172019-12.html#20191206140231
 - 2019-12-06_190300＿テレビの画面・高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/12/2019121809052019-12-052158172019-12.html#20191206190300
 - 2019-12-06_221408＿テレビの画面・高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/12/2019121809572019-12-062134252019-12.html#20191206221408
 - 2019-12-06_221703＿テレビの画面・高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2019/12/2019121809572019-12-062134252019-12.html#20191206221703
```

高野　裁判員　最長 - Google 検索 https://t.co/B9826L0pot

　自分の奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogでは，検索で情報が見つからなかったのですが，上記の検索方法でようやく求めていた情報がみつかりました。その前に何度か失敗しており，思った以上に見つけにくい情報となっているようです。

判決まで２０７日…過去最長の裁判員裁判、全面対立に：朝日新聞デジタル https://t.co/zdpDHgbeCT 2018年4月16日 13時01分

　Google検索の4番目でしたが，「高野」でページ内検索をしても該当がありませんでした。

過去最長２０７日の裁判員裁判、無期懲役の判決　姫路：朝日新聞デジタル https://t.co/8t39Rj3d2B 2018年11月8日 15時11分

　同じく3番目の検索結果で，判決のニュース記事ですが，「高野」のページ内検索はありませんでした。

過去最長２０７日の裁判員裁判、無期懲役の判決　姫路：朝日新聞デジタル https://t.co/s4iChoA952 中村春根被告に対する判決公判が開かれた神戸地裁姫路支部の法廷＝２０１８年１１月８日、代表撮影

　リンクで掲載された写真を拡大したページです。裁判官に向かって左手の席に4人が座っていて奥から3人目が高野隆弁護士だと思います。前にも見ていた写真という気もするのですが，今回驚いたのは，向かい合う席は前後2列で，前に5人，後ろに2人が座っています。

　裁判所に与えた負担も大きかったと思いますが，検察に対する負担も尋常ではないもので，これで十分な弁解聴取が受けられなかったり，深刻な被害で告訴，告発が不起訴あるいは不受理となった人が背後にどれだけいたのかと想像します。「うしろの弁護士太郎」と頭に浮かぶ現象です。

過去最長　裁判員裁判　弁護士 - Google 検索 https://t.co/qZvvUnarOR

　上記の検索結果の4番目に意外な情報を見つけました。高野隆弁護士ではなく後藤貞人弁護士の名前があります。「裁判員裁判では過去最長の207日に達した ... ただ、中村被告の主任弁護人を務めた後藤貞人弁護士（大阪弁護士会）は「市民の一般的な常識で判断してもらえる」と。

裁判員審理：最長２０７日　殺人被告に無期懲役　神戸地裁 - 毎日新聞 https://t.co/udWWYu2p7g 争点や証人の多さから審理は長期化し、４月１６日の初公判から判決までの期間は裁判員裁判では過去最長の２０７日に達し… https://t.co/w3EEhhJdmF

　無料公開されている記事の範囲に後藤貞人弁護士の名前は見当たりません。検索結果の要約部分には出ていたようですが，これもGoogleの検索で初めて見る現象です。

　検索結果の2ページ目までみましたが，この「過去最長　裁判員裁判　弁護士」というGoogle検索で，高野隆弁護士の名前は確認できませんでした。これはNHKのNEWS９だったと思いますが，それで見かけたニュースで，見逃していれば知ることのなかった刑事裁判になると思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-10 18:36／2020/08/10 18:35 URL： https://twitter.com/kk_hirono/status/1292756685438689281 https://twitter.com/s_hirono/status/1292756386959380480  

> 2020-08-10-181807_過去最長２０７日の裁判員裁判、無期懲役の判決　姫路：朝日新聞デジタル.jpg https://t.co/wBreOA4MSz  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-10 18:36／2020/08/10 18:35 URL： https://twitter.com/kk_hirono/status/1292756712995172353 https://twitter.com/s_hirono/status/1292756459860553730  

> 2020-08-10-182643_裁判員裁判では過去最長の207日に達した　。。。　ただ、中村被告の主任弁護人を務めた後藤貞人弁護士（大阪弁護士会）は「市民の一般的な常識で判.jpg https://t.co/RuH5qoeL6c  

〈〈〈：Emacs： 2020-08-10（月曜日）18：39 　〈〈〈

* ネットでは都行志弁護士のタイムラインで知った「ポルシェとbBの事故」というドラレコ映像，今のところとても少ない法クラ弁護士らの反応の記録
  :LOGBOOK:
  CLOCK: [2020-08-10 月 22:17]--[2020-08-10 月 23:19] =>  1:02
  :END:

:CATEGORIES: 都行志弁護士,高野隆弁護士

〉〉〉：Emacs： 2020-08-10（月曜日）22：17　 〉〉〉

　ブックマークに入れていた都行志弁護士のTwitterアカウントがリンク切れになっていて，Twitter検索のアカウント指定で，ほぼ同名の別のアカウントが見つかりました。

```
 - 2020年08月10日20時25分の登録： ＼弁護士 都 行志　@Miyako_Koji＼弁護士の各事件の作業量や負担感も1〜100くらいまで幅があって、例えば患者側医療訴訟なんかは100に近いと思うんやけど、人事 http://hirono2014sk.blogspot.com/2020/08/miyakokoji1100100.html
 - 2020年08月10日20時26分の登録： ＼弁護士 都 行志　@Miyako_Koji＼独立開業したら、暇な時間には本を読んだり、ツイッターをやったりまったりと過ごす時間もあるだろうなと期待していたんけど、現実は http://hirono2014sk.blogspot.com/2020/08/miyakokoji.html
 - 2020年08月10日20時53分の登録： REGEXP：”ポルシェ”／データベース登録済みツイート：2020年08月10日20時52分の記録：ユーザ・投稿：22／32件 http://hirono2014sk.blogspot.com/2020/08/regexp2020081020522232.html
 - 2020年08月10日21時05分の登録： ＃ystk　@lawkus＃のツイート／2020-07-30_0809〜2020-08-10_2102／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年08月10日21時05分 http://hirono2014sk.blogspot.com/2020/08/ystklawkus2020-07-3008092020-08.html
 - 2020年08月10日21時13分の登録： ＃弁護士落合洋司?高輪ゲートウェイ駅徒歩5分?泉岳寺駅徒歩1分　@yjochi＃のツイート／2020-07-08_1755〜2020-08-10_1907／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年08月10日21時13分 http://hirono2014sk.blogspot.com/2020/08/51yjochi2020-07-0817552020-08.html
 - 2020年08月10日21時13分の登録： ＃郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＃のツイート／2020-06-30_1904〜2020-08-09_1119／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年08月10日21時13分 http://hirono2014sk.blogspot.com/2020/08/nobuogohara2020-06-3019042020-08.html
 - 2020年08月10日21時36分の登録： REGEXP：”ポルシェ．＊死亡”／データベース登録済みツイートの検索：2020-08-10〜2020-08-10／2020年08月10日21時36分の記録：ユーザ・投稿：5／6件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-08-102020-08-1020200810213656.html
```

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-10 22:24／2020/08/10 22:22 URL： https://twitter.com/kk_hirono/status/1292814025298817025 https://twitter.com/s_hirono/status/1292813570887974913  

> 2020-08-10-221154_弁護士　都　行志@Miyako_Koji·8月6日独立開業したら、暇な時間には本を読んだり、ツイッターをやったりまったりと過ごす時間もあるだ.jpg https://t.co/qUjkpLag5Q  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-10 22:24／2020/08/10 22:22 URL： https://twitter.com/kk_hirono/status/1292814044227727360 https://twitter.com/s_hirono/status/1292813644044972032  

> 2020-08-10-222014_@danjishihouこのアカウントは存在しませんキーワードを変えて検索してみてください。.jpg https://t.co/qQ7MMhLKCk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-10 22:24／2020/08/10 22:23 URL： https://twitter.com/kk_hirono/status/1292814064813449218 https://twitter.com/s_hirono/status/1292813716954574849  

> 2020-08-10-222030_弁護士　都　行志@Miyako_Koji群馬弁護士会所属／高崎市の弁護士／元テレビ局報道記者、ディレクター／アメリカロスアンゼルスに5年滞在.jpg https://t.co/PUZZKwbinW  

　すごく真面目そうな誠実に仕事をしてくれそうなツイートの都行志弁護士ですが，だいぶん前からブロックされていて気になっています。プロフィールにも高崎市の弁護士とありますが，弁護士鉄道の歴史としても重大深刻な刑事事件の多発地域という印象があり，気になっています。

　この都行志弁護士のTwitterタイムラインでみた，「ポルシェとbBの事故」のbBの意味が理解できなかったのですが，Googleの検索で車種名だとわかりました。

　この事故の映像は昼のテレビで観ていました。バイキングの放送だったと思います。外国の事故の映像と思っていたのですが，死亡事故だとわかった直後に日本の事故だとわかったので，これまでの報道とは違うと驚いていたところです。しかし，しばらくすると忘れていました。

　Twitterのトレンドでも見かけていない事故で，そのことも気になっているのですが，検索をすると，被疑者の会社，特定地域，親族一族に関する情報が具体的に続々と出てきたのも，これまでにない過熱なネットの反応として印象的なもので，殺人で無期懲役が相当という声もけっこうあります。

　そのしばらく前には，姫路市の過去最長裁判員裁判の立役者，高野隆弁護士について調べ，大阪の後藤貞人弁護士も同じ刑事弁護に参加していたらしいという新たな情報を発見していたのですが，そのときにも思い出し気になる点があったのが，東名高速の煽り運転夫婦死亡事故になります。

　今気がついて奇しくもになりますが，「ポルシェとbBの事故」の事故も夫婦が揃って死亡したということで，Twitterの検索ではすぐに削除すべきというツイートも見かけたのですが，公開されている映像のコマに車外に投げ出され，死亡したという妻の写真がありました。

　いくつかTwitterAPI検索に工夫を凝らしたのですが，複数回実行しても極めて乏しい反応しか記録できなかった法クラの弁護士らの反応の記録になります。首都圏だとより大きな報道があったものと考えられ，今夜は21時からNEWS９の放送がないという現象も確認しています。

アファンの森よ永遠に～C．W．ニコルからのメッセージ～[字] 8/10 (月) 21:00 ～ 22:00 （60分） この時間帯の番組表 ＮＨＫ総合１・金沢(Ch.1) ドキュメンタリー／教養 - 自然・動物・環境 https://t.co/WcMu9pnpgv

　見るだけ予約を実行していて，21時55分から始まる報道ステーションに自動で切り替わるまで番組の視聴をしていましたが，最近になって自衛隊の基地の検索で石巻市に隣接していると知った東松島市，の小学校の木造校舎のことなどが番組で紹介されていました。

　時刻は22時47分です。テレビはCMに入っていますが，報道ステーションでも今のところ「ポルシェとbBの事故」については放送を見ておらず，そろそろスポーツコーナーに入って番組が終わりそうです。

　時刻は22時48分になりましたが，やはりCMが終わってスポーツコーナーになりました。ニュースzeroとは違って，スポーツコーナーに入ると他のニュースが，即総ニュースでもないかぎりないのが報道ステーションの特徴だったと思います。今夜は気になる司会者が二人共出ていました。

　テレビのリモコンで報道ステーションの次の番組は23時10分と確認しましたが，事前に気がついたときは，たぶん金曜日以外23時00分から始まるニュースzeroにチャンネルを切り替えています。たまに忘れたまま報道ステーションにしているのですが，通常のニュースを見た覚えはありません。

　最初に期間を限定せずポルシェでまとめ記事を作成していたのですが，前に少し見覚えのあった兵庫県芦屋市の医師の事故のニュースで，千葉県流山市の三浦義隆弁護士とモトケンこと矢部善朗弁護士（京都弁護士会）のツイートのやりとりが確認されました。

　初めて目にしたとは思わなかったのですが，すっかり忘れていました。同じ医師だったと思いますが高級車の暴走での死亡事故は，三重県での事故や刑事裁判のことが強く印象に残っていて，全国的にも特にお金持ちが多いという芦屋市の医師の事故のことは，余り印象に残っていませんでした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-10 22:58／2020/08/10 22:21 URL： https://twitter.com/kk_hirono/status/1292822587693625344 https://twitter.com/s_hirono/status/1292813425471447043  

> 2020-08-10-211934_モトケン@motoken_tw返信先：　@lawkusさんマジレスしますと、トラック運転手の死因は、追突の衝撃ではなくその後の横転の衝撃によ.jpg https://t.co/aEF30izWM3  

　「ポルシェとbBの事故」についてネットで調べると，葛西のお金持ち一族という話がいくつか出ていました。葛西の市場には金沢市場輸送の仕事で2,3度行ったことがあるのですが，新しく大きい割に照明の暗かった市場としてけっこう印象に残っている場面があります。

　「ポルシェとbBの事故」は明日以降の，テレビ，ネットの報道にも注目ですが，法クラの弁護士らの反応にも注目度をマックスレベルに引き上げるべきと考え，記録作成等の措置を講ずべきとしています。これまでにない国内での衝撃の事故の映像記録でした。これを犠牲者に捧げたくもあります。

　泥棒神社だ黙っちゃいない，という反応が出るのか注目です。

　控訴審の公判のテレビ映像で，一人席に座るということで他の刑事裁判との違いも強く感じた，東名高速煽り運転夫婦死亡事故の高野隆弁護士ですが，それが高野隆弁護士という情報は不思議とテレビでは見かけず，その容貌容姿から自分で検索をして確認したのですが，それも乏しい情報でした。

　控訴審で報道を見なくなるというのは，数日前の新潟県での2つの殺人事件のこともありますが，その控訴審での報道の変化の大きさを最も強く感じたのが，東名高速のあおり運転夫婦死亡事故でした。初公判しか報道を見ていないと思うのですが，これから調べてみます。

東名 あおり 夫婦 - Google 検索 https://t.co/N0x2eUNjda 1年以内のオプション指定

東名あおり事故でデマ　男性を名誉毀損で強制起訴へ　小倉検察審査会「起訴相当」議決（毎日新聞） - Yahoo!ニュース https://t.co/zOaVhzYh1l 7/29(水) 21:45配信

東名あおり、無罪主張＝危険運転の成立争点―夫婦死亡事故控訴審・東京高裁：時事ドットコム https://t.co/gVM9Q7MxTv 弁護側は、追い越し車線上に停止した夫婦の車に、車間距離を取っていなかったトラックが突っ込んだなどと主張。

東名あおり、無罪主張＝危険運転の成立争点―夫婦死亡事故控訴審・東京高裁：時事ドットコム https://t.co/gVM9Q7MxTv あおり運転と事故の因果関係を認定し、同罪が成立するとした一審判決ついて、「法律を拡大解釈し、トラックの過失も過小評価した」と批判した。

　東名あおり運転夫婦死亡事故の控訴審で，トラック運転手の過失を過大評価すべきと主張しているのも高野隆弁護士と思われますが，この記事でもなぜか高野隆弁護士の名前はありません。ないと思います。目視で確認ですが，文字数が多い場合はページ内検索をやります。

　トレンドとはなっていなかった「ポルシェとbBの事故」でも，トラックの過失を指摘したツイートがあったらしく，そのツイートが削除されたというスクリーンショットのツイートも見かけているのですが，その過失の不当性を論理的に指摘するツイートもいくつか読んでいます。

　このような不当性の検証を総合的に高野隆弁護士，弘中惇一郎弁護士に向けるべき，期待するというのが私の基本的な考えになります。まったく社会的に危険，有害としか考えようのない，高野隆弁護士，弘中惇一郎弁護士らの刑事弁護の主張，おかまいなしのふるまいになります。

〈〈〈：Emacs： 2020-08-10（月曜日）23：19 　〈〈〈

